{
  "trash": {
    "name": "trash",
    "id": "1",
    "pic": "../web/public/data/assets/trash1.jpg",
    "title": "On estime que le nombre de déchets déversés dans les oceans depuis ce matin est de : ",
    "numberKey": "3255748966 KG",
    "text": "80% de ces déchets proviennent des terres, portés par le vent ou les rivières. Le reste arrive des navires de commerce ou de l'atmosphère. MEGOTS, SAC PLASTIQUE, POLYSTYRENE sont le top 3 des plus repandus. La plupart sont presents sous forme de micro-plastiques, que l'on retrouve ensuite dans le réseau alimentaire."
  },
  "earth": {
    "name": "earth",
    "id": "1",
    "pic": "../web/public/data/assets/planete2.jpg",
    "title": "Population de la Terre",
    "numberKey": "7775271220",
    "text2": "Presque 3 personnes en plus chaque seconde ! ",
    "text": "Selon l'ONU nous seront 9,8 milliards en 2050 et 11,18 milliards en 2100 !"
  },
  "water": {
    "name": "water",
    "id": "4",
    "numberKey": "4 563 214 100",
    "text": "m3 d'eau consommés par an"
  },
  "petrole": {
    "name": "petrole",
    "pic": "../web/public/data/assets/barrel.png",
    "id": "4",
    "numberKey": "95 001 458",
    "title": "c'est le nombre de barils de pétrole consommés aujourd'hui sur terre",
    "text": "Le pétrole est encore notre 1ere source d'énergie mondiale (82% de l'énergie primaire provient de ressources fossiles). Nous ne 'produisons' pas d'énergie, nous la captons, la transformons puis la transportons en dépensant de l'énergie. ",
    "text2": "Jusqu'en 1940, 1 baril de pétrole permettait d'en extraire 100. Aujourd'hui, 1 baril = 3 à 5 barils extraits."
  },
  "food": {
    "name": "food",
    "id": "1",
    "pic": "../web/public/data/assets/pie.png",
    "numberKey": "324 685 702 KG",
    "title": "de nourriture gaspillés dans le monde aujourd'hui.",
    "text": "Selon l'ONU nous seront 9,8 milliards en 2050 et 11,18 milliards en 2100 !",
    "text2": "1/3 de la production destinées à l'alimentation humaine est perdue ou gaspillée."
  },
  "money": {
    "name": "money",
    "id": "1",
    "numberKey": "95428415158844000",
    "title": "dollars, c'est la richesse engrangée depuis ce matin par les 85 personnes les plus riches du mondes.",
    "text": "C'est autant de richesse que ce que détient la moitié de la population mondiale la plus pauvre. soit 3,5 Milliards de personnes",
    "text2": "Le Boom des milliardaires n'est pas le signe d'une économie florissante, mais le symptôme d'un système économique défaillant. Winnie Byanyima, directrice générale d'Oxfam International"
  }
}